from translator.translator import _


intro = _("<b>EyePoint</b> – системы для локализации неисправных электронных компонентов на печатных платах, "
          "а также для выявления контрафактных, перемаркерованных или поврежденных компонентов в BGA корпусах на "
          "основе метода аналогового сигнатурного анализа (АСА). В линейке <b>EyePoint</b> есть автоматические <b>("
          "P10, B10, P10b)</b> и ручные <b>(S1, u2х)</b> системы, а также ОЕМ модуль <b>а2</b>, который может быть "
          "встроен в уже используемые системы пользователя. Для работы с модулем поставляется API, которое позволяет "
          "без лишних проблем управлять каналом сигнатурного анализа.")

technical = _("Технические данные")

address = _("Россия, Москва, 119333<br>ул. Фотиевой, дом 5, строение 1")

more = _("Подробнее")

epc = _("ООО «ЦИФ МГУ имени М.В. Ломоносова»")