from translator.translator import _


intro = _("EyePoint – системы для локализации неисправных электронных компонентов на печатных платах, а также для "
          "выявления контрафактных, перемаркерованных или поврежденных компонентов в BGA корпусах на основе метода "
          "аналогового сигнатурного анализа (АСА). В линейке EyePoint есть автоматические (P10, B10, P10b) и ручные "
          "(S1, u2х) системы, а также ОЕМ модуль а2, который может быть встроен в уже используемые системы "
          "пользователя. Для работы с модулем поставляется API, которое позволяет без лишних проблем управлять "
          "каналом сигнатурного анализа.")

technical = _("Технические данные")

address = _("Россия, Москва, 119333<br>ул Фотиевой дом 5, строение 1")
address = _("Россия, Москва, 119333<br>ул Фотиевой дом 5, строение 1")
